/* Localized versions of Info.plist keys */

CFBundleName = "Inställningsassistent";
Title = "Mac OS X Inställningsassistent";
NSHumanReadableCopyright = "Copyright © 2009 Apple Inc. Alla rättigheter förbehålls.";